import React from 'react';

const PaymentContent = () => {
    return (
        <div className="tab-content-description-content-wrapper">
            <div className="tab-content">
                <p>Главное отличие фена Dyson в быстром и безопасном высушивании волос. В рукоятку встроен датчик температуры, благодаря которому она не поднимается выше 100 градусов. Главное отличие фена Dyson в быстром и безопасном высушивании волос.</p>
                <p>Способы оплаты:</p>
                <ol>
                    <li>В рукоятку встроен датчик температуры</li>
                    <li>Благодаря которому она не поднимается выше 100 градусов</li>
                    <li>Главное отличие фена Dyson в быстром и безопасном высушивании волос</li>
                    <li>В рукоятку встроен датчик температуры</li>
                </ol>
            </div>
        </div>
    );
};

export default PaymentContent; 