import React from 'react';

const WarrantyContent = () => {
    return (
        <div className="tab-content-description-content-wrapper">
            <div className="tab-content">
                <p>Благодаря которому она не поднимается выше 100 градусов. Главное отличие фена Dyson в быстром и безопасном высушивании волос. В рукоятку встроен датчик температуры, благодаря которому она не поднимается выше 100 градусов. Главное отличие фена Dyson в быстром и безопасном высушивании волос. В рукоятку встроен датчик температуры, благодаря которому она не поднимается выше 100 градусов. Главное отличие фена Dyson в быстром и безопасном высушивании волос. В рукоятку встроен датчик температуры, благодаря которому она не поднимается выше 100 градусов.</p>
            </div>
        </div>
    );
};

export default WarrantyContent; 